Repository: hayupadhyaya/xonora-ios
Catalog: Xonora/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Authenticating...
ar: جاري التحقق من الهوية...
ca: S'està autenticant...
cs: Ověřování...
da: Godkender...
de: Authentifizierung...
el: Επαλήθευση ταυτότητας...
es: Autenticando...
fi: Tunnistautuu...
fr: Authentification...
he: מבצע אימות...
hi: प्रमाणित किया जा रहा है...
hr: Provjera autentičnosti...
hu: Hitelesítés...
id: Mengautentikasi...
it: Autenticazione in corso...
ja: 認証中...
ko: 인증 중...
ms: Mengesahkan...
nb: Autentiserer...
nl: Verificatie...
pl: Uwierzytelnianie...
pt_br: Autenticando...
pt_pt: A autenticar...
ro: Se autentifică...
ru: Аутентификация...
sk: Overovanie...
sv: Autentiserar...
th: กำลังยืนยันตัวตน...
tr: Kimlik doğrulanıyor...
uk: Автентифікація...
vi: Đang xác thực...
zh_hans: 正在身份验证...
zh_hant: 正在進行驗證...

source: Auto
ar: تلقائي
cs: Automaticky
de: Automatisch
el: Αυτόματο
es: Automático
fi: Automaattinen
he: אוטומטי
hi: ऑटो
hr: Automatski
hu: Automatikus
id: Otomatis
ja: 自動
ko: 자동
pl: Automatycznie
ru: Автоматически
sk: Automaticky
th: อัตโนมัติ
tr: Otomatik
uk: Авто
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Auto follows your device settings.
ar: يتبع تلقائيًا إعدادات جهازك.
ca: Segueix automàticament la configuració del dispositiu.
cs: Automaticky podle nastavení zařízení.
da: Følger automatisk dine enhedsindstillinger.
de: Folgt automatisch den Geräteeinstellungen.
el: Ακολουθεί αυτόματα τις ρυθμίσεις της συσκευής σας.
es: Sigue automáticamente los ajustes de tu dispositivo.
fi: Seuraa automaattisesti laitteesi asetuksia.
fr: Suit automatiquement les paramètres de votre appareil.
he: עוקב אוטומטית אחר הגדרות המכשיר שלך.
hi: स्वचालित रूप से आपकी डिवाइस सेटिंग्स का पालन करता है।
hr: Automatski prati postavke vašeg uređaja.
hu: Automatikusan követi az eszköz beállításait.
id: Otomatis mengikuti pengaturan perangkat Anda.
it: Segue automaticamente le impostazioni del dispositivo.
ja: デバイスの設定に従います。
ko: 기기 설정을 자동으로 따릅니다.
ms: Auto mengikut tetapan peranti anda.
nb: Følger enhetsinnstillingene dine automatisk.
nl: Volgt automatisch je apparaatinstellingen.
pl: Automatycznie podąża za ustawieniami urządzenia.
pt_br: Segue automaticamente as configurações do seu dispositivo.
pt_pt: Segue automaticamente as definições do seu dispositivo.
ro: Auto urmărește setările dispozitivului.
ru: Автоматически следует настройкам устройства.
sk: Automaticky podľa nastavení zariadenia.
sv: Följer automatiskt enhetens inställningar.
th: ทำตามการตั้งค่าอุปกรณ์ของคุณโดยอัตโนมัติ
tr: Cihaz ayarlarınızı otomatik olarak takip eder.
uk: Автоматично відповідно до налаштувань пристрою.
vi: Tự động theo cài đặt thiết bị của bạn.
zh_hans: 自动遵循您的设备设置。
zh_hant: 自動遵循您的裝置設定。

source: Auto-Discovery
ar: الاكتشاف التلقائي
ca: Descobriment automàtic
cs: Automatické vyhledávání
da: Automatisk registrering
de: Automatische Erkennung
el: Αυτόματη Ανακάλυψη
es: Descubrimiento automático
fi: Automaattinen haku
fr: Découverte automatique
he: גילוי אוטומטי
hi: ऑटो-डिस्कवरी
hr: Automatsko otkrivanje
hu: Automatikus felderítés
id: Penemuan Otomatis
it: Rilevamento automatico
ja: 自動検出
ko: 자동 검색
ms: Penemuan Auto
nb: Automatisk oppdagelse
pl: Automatyczne wykrywanie
pt_br: Descoberta Automática
pt_pt: Descoberta automática
ro: Auto-descoperire
ru: Автообнаружение
sk: Automatické zisťovanie
sv: Automatisk upptäckt
th: การค้นหาอัตโนมัติ
tr: Otomatik Keşif
uk: Автовиявлення
vi: Tự động khám phá
zh_hans: 自动发现
zh_hant: 自動探索

source: Available Providers
ar: المزودون المتاحون
ca: Proveïdors disponibles
cs: Dostupní poskytovatelé
da: Tilgængelige udbydere
de: Verfügbare Anbieter
el: Διαθέσιμοι Πάροχοι
es: Proveedores disponibles
fi: Saatavilla olevat palveluntarjoajat
fr: Fournisseurs disponibles
he: ספקים זמינים
hi: उपलब्ध प्रदाता
hr: Dostupni pružatelji usluga
hu: Elérhető szolgáltatók
id: Penyedia yang Tersedia
it: Provider disponibili
ja: 利用可能なプロバイダー
ko: 사용 가능한 서비스
ms: Penyedia Tersedia
nb: Tilgjengelige tilbydere
nl: Beschikbare providers
pl: Dostępni dostawcy
pt_br: Provedores Disponíveis
pt_pt: Fornecedores disponíveis
ro: Furnizori disponibili
ru: Доступные провайдеры
sk: Dostupní poskytovatelia
sv: Tillgängliga leverantörer
th: ผู้ให้บริการที่มีอยู่
tr: Mevcut Sağlayıcılar
uk: Доступні провайдери
vi: Nhà cung cấp hiện có
zh_hans: 可用服务商
zh_hant: 可用服務商

source: Button
ar: زر
ca: Botó
cs: Tlačítko
da: Knap
de: Taste
el: Κουμπί
es: Botón
fi: Painike
fr: Bouton
he: כפתור
hi: बटन
hr: Gumb
hu: Gomb
id: Tombol
it: Pulsante
ja: ボタン
ko: 버튼
ms: Butang
nb: Knapp
nl: Knop
pl: Przycisk
pt_br: Botão
pt_pt: Botão
ro: Buton
ru: Кнопка
sk: Tlačidlo
sv: Knapp
th: ปุ่ม
tr: Düğme
uk: Кнопка
vi: Nút
zh_hans: 按钮
zh_hant: 按鈕

source: Calculating...
ar: جاري الحساب...
ca: S'està calculant...
cs: Vypočítávání...
da: Beregner...
de: Berechnung...
el: Υπολογισμός...
es: Calculando...
fi: Laskee...
fr: Calcul...
he: מחשב...
hi: गणना की जा रही है...
hr: Izračunavanje...
hu: Számítás...
id: Menghitung...
it: Calcolo in corso...
ja: 計算中...
ko: 계산 중...
ms: Mengira...
nb: Beregner...
nl: Berekenen...
pl: Obliczanie...
pt_br: Calculando...
pt_pt: A calcular...
ro: Se calculează...
ru: Вычисление...
sk: Vypočítavanie...
sv: Beräknar...
th: กำลังคำนวณ...
tr: Hesaplanıyor...
uk: Обчислення...
vi: Đang tính toán...
zh_hans: 正在计算...
zh_hant: 正在計算...

source: Cancel
ar: إلغاء
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cancel Timer
ar: إلغاء المؤقت
ca: Cancel·lar temporitzador
cs: Zrušit časovač
da: Annuller timer
de: Timer abbrechen
el: Ακύρωση Χρονοδιακόπτη
es: Cancelar temporizador
fi: Peruuta ajastin
fr: Annuler le minuteur
he: ביטול טיימר
hi: टाइमर रद्द करें
hr: Otkaži mjerač vremena
hu: Időzítő törlése
id: Batalkan Timer
it: Annulla timer
ja: タイマーをキャンセル
ko: 타이머 취소
ms: Batal Pemasa
nb: Avbryt tidtaker
nl: Timer annuleren
pl: Anuluj minutnik
pt_br: Cancelar Timer
pt_pt: Cancelar temporizador
ro: Anulează temporizatorul
ru: Отменить таймер
sk: Zrušiť časovač
sv: Avbryt timer
th: ยกเลิกตัวจับเวลา
tr: Zamanlayıcıyı İptal Et
uk: Скасувати таймер
vi: Hủy hẹn giờ
zh_hans: 取消定时器
zh_hant: 取消定時器

source: Category
ar: الفئة
ca: Categoria
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
fi: Kategoria
fr: Catégorie
he: קטגוריה
hi: श्रेणी
hr: Kategorija
hu: Kategória
id: Kategori
it: Categoria
ja: カテゴリー
ko: 카테고리
ms: Kategori
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
ro: Categorie
ru: Категория
sk: Kategória
sv: Kategori
th: หมวดหมู่
tr: Kategori
uk: Категорія
vi: Danh mục
zh_hans: 类别
zh_hant: 類別

source: Change Server
ar: تغيير الخادم
ca: Canviar servidor
cs: Změnit server
da: Skift server
de: Server wechseln
el: Αλλαγή Διακομιστή
es: Cambiar servidor
fi: Vaihda palvelinta
fr: Changer de serveur
he: שינוי שרת
hi: सर्वर बदलें
hr: Promijeni poslužitelj
hu: Szerver váltása
id: Ganti Server
it: Cambia server
ja: サーバーを変更
ko: 서버 변경
ms: Tukar Pelayan
nb: Bytt server
nl: Server wijzigen
pl: Zmień serwer
pt_br: Alterar Servidor
pt_pt: Alterar servidor
ro: Schimbă serverul
ru: Сменить сервер
sk: Zmeniť server
sv: Byt server
th: เปลี่ยนเซิร์ฟเวอร์
tr: Sunucuyu Değiştir
uk: Змінити сервер
vi: Đổi máy chủ
zh_hans: 更换服务器
zh_hant: 變更伺服器

source: Chapter %lld: %@
ar: الفصل %lld: %@
ca: Capítol %lld: %@
cs: Kapitola %lld: %@
da: Kapitel %lld: %@
de: Kapitel %lld: %@
el: Κεφάλαιο %lld: %@
es: Capítulo %lld: %@
fi: Luku %lld: %@
fr: Chapitre %lld : %@
he: פרק %lld: %@
hi: अध्याय %lld: %@
hr: Poglavlje %lld: %@
hu: %lld. fejezet: %@
id: Bab %lld: %@
it: Capitolo %lld: %@
ja: 第 %lld 章: %@
ko: %lld장: %@
ms: Bab %lld: %@
nb: Kapittel %lld: %@
nl: Hoofdstuk %lld: %@
pl: Rozdział %lld: %@
pt_br: Capítulo %lld: %@
pt_pt: Capítulo %lld: %@
ro: Capitolul %lld: %@
ru: Глава %lld: %@
sk: Kapitola %lld: %@
sv: Kapitel %lld: %@
th: บทที่ %lld: %@
tr: Bölüm %lld: %@
uk: Розділ %lld: %@
vi: Chương %lld: %@
zh_hans: 第 %lld 章：%@
zh_hant: 第 %lld 章：%@

source: Chapters
ar: الفصول
ca: Capítols
cs: Kapitoly
da: Kapitler
de: Kapitel
el: Κεφάλαια
es: Capítulos
fi: Luvut
fr: Chapitres
he: פרקים
hi: अध्याय
hr: Poglavlja
hu: Fejezetek
id: Bab
it: Capitoli
ja: チャプター
ko: 챕터
ms: Bab
nb: Kapitler
nl: Hoofdstukken
pl: Rozdziały
pt_br: Capítulos
pt_pt: Capítulos
ro: Capitole
ru: Главы
sk: Kapitoly
sv: Kapitel
th: บท
tr: Bölümler
uk: Розділи
vi: Chương
zh_hans: 章节
zh_hant: 章節

source: Choose a color for buttons and highlights throughout the app.
ar: اختر لونًا للأزرار والتمييزات في جميع أنحاء التطبيق.
ca: Trieu un color per als botons i els ressaltats a tota l'aplicació.
cs: Vyberte barvu pro tlačítka a zvýraznění v celé aplikaci.
da: Vælg en farve til knapper og fremhævninger i hele appen.
de: Wähle eine Farbe für Tasten und Highlights in der gesamten App.
el: Επιλέξτε ένα χρώμα για τα κουμπιά και τις επισημάνσεις σε όλη την εφαρμογή.
es: Elige un color para los botones y los resaltados en toda la aplicación.
fi: Valitse väri painikkeille ja korostuksille koko sovelluksessa.
fr: Choisissez une couleur pour les boutons et les points forts dans toute l'application.
he: בחר צבע לכפתורים והדגשות ברחבי האפליקציה.
hi: पूरे ऐप में बटन और हाइलाइट के लिए एक रंग चुनें।
hr: Odaberite boju za gumbe i istaknute dijelove u cijeloj aplikaciji.
hu: Válasszon színt a gombokhoz és a kiemelésekhez az alkalmazásban.
id: Pilih warna untuk tombol dan sorotan di seluruh aplikasi.
it: Scegli un colore per i pulsanti e gli elementi in evidenza nell'app.
ja: アプリ全体のボタンやハイライトの色を選択します。
ko: 앱 전반의 버튼과 강조 표시에 사용할 색상을 선택하세요.
ms: Pilih warna untuk butang dan serlahan di seluruh aplikasi.
nb: Velg en farge for knapper og uthevinger i hele appen.
nl: Kies een kleur voor knoppen en accenten in de app.
pl: Wybierz kolor przycisków i wyróżnień w całej aplikacji.
pt_br: Escolha uma cor para botões e destaques em todo o aplicativo.
pt_pt: Escolha uma cor para os botões e destaques em toda a aplicação.
ro: Alege o culoare pentru butoane și accente în întreaga aplicație.
ru: Выберите цвет для кнопок и выделения в приложении.
sk: Vyberte farbu pre tlačidlá a zvýraznenia v celej aplikácii.
sv: Välj en färg för knappar och markeringar i hela appen.
th: เลือกสีสำหรับปุ่มและส่วนที่เน้นในแอป
tr: Uygulama genelindeki düğmeler ve vurgular için bir renk seçin.
uk: Виберіть колір для кнопок та акцентів у всьому додатку.
vi: Chọn màu cho các nút và điểm nhấn trong toàn bộ ứng dụng.
zh_hans: 为整个应用中的按钮和突出显示部分选择一种颜色。
zh_hant: 為整個應用程式中的按鈕和醒目提示處選擇一種顏色。

source: Clear
ar: مسح
ca: Netejar
cs: Vymazat
da: Ryd
de: Löschen
el: Καθαρισμός
es: Borrar
fi: Tyhjennä
fr: Effacer
he: ניקוי
hi: साफ़ करें
hr: Očisti
hu: Törlés
id: Hapus
it: Cancella
ja: クリア
ko: 지우기
ms: Kosongkan
nb: Tøm
nl: Wissen
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ro: Șterge
ru: Очистить
sk: Vymazať
sv: Rensa
th: ล้าง
tr: Temizle
uk: Очистити
vi: Xóa
zh_hans: 清除
zh_hant: 清除

source: Clear All Caches
ar: مسح جميع ذاكرات التخزين المؤقت
ca: Netejar totes les memòries cau
cs: Vymazat všechny mezipaměti
da: Ryd alle caches
de: Alle Caches löschen
el: Καθαρισμός Όλων των Caches
es: Borrar todos los cachés
fi: Tyhjennä kaikki välimuistit
fr: Effacer tous les caches
he: ניקוי כל המטמון
hi: सभी कैश साफ़ करें
hr: Očisti sve predmemorije
hu: Összes gyorsítótár törlése
id: Hapus Semua Cache
it: Svuota tutte le cache
ja: すべてのキャッシュをクリア
ko: 모든 캐시 삭제
ms: Kosongkan Semua Cache
nb: Tøm alle bufferlagre
nl: Alle caches wissen
pl: Wyczyść wszystkie pamięci podręczne
pt_br: Limpar Todos os Caches
pt_pt: Limpar todas as caches
ro: Șterge toate cache-urile
ru: Очистить весь кэш
sk: Vymazať všetky medzipamäte
sv: Rensa alla cachar
th: ล้างแคชทั้งหมด
tr: Tüm Önbellekleri Temizle
uk: Очистити всі кеші
vi: Xóa tất cả bộ nhớ đệm
zh_hans: 清除所有缓存
zh_hant: 清除所有快取

source: Clear All Caches?
ar: مسح جميع ذاكرات التخزين المؤقت؟
ca: Netejar totes les memòries cau?
cs: Vymazat všechny mezipaměti?
da: Ryd alle caches?
de: Alle Caches löschen?
el: Καθαρισμός Όλων των Caches;
es: ¿Borrar todos los cachés?
fi: Tyhjennä kaikki välimuistit?
fr: Effacer tous les caches ?
he: לנקות את כל המטמון?
hi: सभी कैश साफ़ करें?
hr: Očistiti sve predmemorije?
hu: Összes gyorsítótár törlése?
id: Hapus Semua Cache?
it: Svuotare tutte le cache?
ja: すべてのキャッシュをクリアしますか？
ko: 모든 캐시를 삭제할까요?
ms: Kosongkan Semua Cache?
nb: Tøm alle bufferlagre?
nl: Alle caches wissen?
pl: Wyczyścić wszystkie pamięci podręczne?
pt_br: Limpar Todos os Caches?
pt_pt: Limpar todas as caches?
ro: Ștergi toate cache-urile?
ru: Очистить весь кэш?
sk: Vymazať všetky medzipamäte?
sv: Rensa alla cachar?
th: ล้างแคชทั้งหมดหรือไม่?
tr: Tüm Önbellekler Temizlensin mi?
uk: Очистити всі кеші?
vi: Xóa tất cả bộ nhớ đệm?
zh_hans: 清除所有缓存？
zh_hant: 清除所有快取？

source: Completed
ar: مكتمل
ca: Completat
cs: Dokončeno
da: Færdig
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completado
fi: Valmis
fr: Terminé
he: הושלם
hi: पूरा हुआ
hr: Dovršeno
hu: Befejezve
id: Selesai
it: Completato
ja: 完了
ko: 완료됨
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Ukończono
pt_br: Concluído
pt_pt: Concluído
ro: Finalizat
ru: Завершено
sk: Dokončené
sv: Slutförd
th: เสร็จสิ้น
tr: Tamamlandı
uk: Завершено
vi: Đã hoàn thành
zh_hans: 已完成
zh_hant: 已完成

source: Connect
ar: اتصال
ca: Connectar
cs: Připojit
da: Forbind
de: Verbinden
el: Σύνδεση
es: Conectar
fi: Yhdistä
fr: Connecter
he: התחברות
hi: कनेक्ट करें
hr: Poveži
hu: Csatlakozás
id: Hubungkan
it: Connetti
ja: 接続
ko: 연결
ms: Sambung
nb: Koble til
nl: Verbinden
pl: Połącz
pt_br: Conectar
pt_pt: Ligar
ro: Conectează
ru: Подключиться
sk: Pripojiť
sv: Anslut
th: เชื่อมต่อ
tr: Bağlan
uk: Підключитися
vi: Kết nối
zh_hans: 连接
zh_hant: 連接

source: Connect Server
ar: اتصال بالخادم
ca: Connectar servidor
cs: Připojit server
da: Forbind server
de: Server verbinden
el: Σύνδεση Διακομιστή
es: Conectar servidor
fi: Yhdistä palvelimeen
fr: Connecter le serveur
he: חיבור שרת
hi: सर्वर कनेक्ट करें
hr: Poveži poslužitelj
hu: Szerver csatlakoztatása
id: Hubungkan Server
it: Connetti server
ja: サーバーに接続
ko: 서버 연결
ms: Sambung Pelayan
nb: Koble til server
nl: Server verbinden
pl: Połącz z serwerem
pt_br: Conectar Servidor
pt_pt: Ligar ao servidor
ro: Conectează serverul
ru: Подключить сервер
sk: Pripojiť server
sv: Anslut server
th: เชื่อมต่อเซิร์ฟเวอร์
tr: Sunucuya Bağlan
uk: Підключити сервер
vi: Kết nối máy chủ
zh_hans: 连接服务器
zh_hant: 連接伺服器

source: Connect to Music Assistant to see available players
ar: اتصل بـ Music Assistant لرؤية المشغلات المتاحة
ca: Connecteu-vos a Music Assistant per veure els reproductors disponibles
cs: Připojte se k Music Assistant pro zobrazení dostupných přehrávačů
da: Forbind til Music Assistant for at se tilgængelige afspillere
de: Mit Music Assistant verbinden, um verfügbare Player zu sehen
el: Συνδεθείτε στο Music Assistant για να δείτε διαθέσιμα προγράμματα αναπαραγωγής
es: Conéctate a Music Assistant para ver los reproductores disponibles
fi: Yhdistä Music Assistantiin nähdäksesi saatavilla olevat soittimet
fr: Connectez-vous à Music Assistant pour voir les lecteurs disponibles
he: התחבר ל-Music Assistant כדי לראות נגנים זמינים
hi: उपलब्ध प्लेयर देखने के लिए Music Assistant से कनेक्ट करें
hr: Povežite se s Music Assistantom da biste vidjeli dostupne svirače
hu: Csatlakozzon a Music Assistanthoz az elérhető lejátszók megtekintéséhez
id: Hubungkan ke Music Assistant untuk melihat pemutar yang tersedia
it: Connettiti a Music Assistant per vedere i lettori disponibili
ja: 利用可能なプレイヤーを表示するには Music Assistant に接続してください
ko: 사용 가능한 플레이어를 보려면 Music Assistant에 연결하세요
ms: Sambung ke Music Assistant untuk melihat pemain yang tersedia
nb: Koble til Music Assistant for å se tilgjengelige spillere
nl: Verbind met Music Assistant om beschikbare spelers te zien
pl: Połącz się z Music Assistant, aby zobaczyć dostępne odtwarzacze
pt_br: Conecte-se ao Music Assistant para ver os players disponíveis
pt_pt: Ligue-se ao Music Assistant para ver os reprodutores disponíveis
ro: Conectează-te la Music Assistant pentru a vedea playerele disponibile
ru: Подключитесь к Music Assistant, чтобы увидеть доступные плееры
sk: Pripojte sa k Music Assistant pre zobrazenie dostupných prehrávačov
sv: Anslut till Music Assistant för att se tillgängliga spelare
th: เชื่อมต่อกับ Music Assistant เพื่อดูเครื่องเล่นที่มีอยู่
tr: Mevcut oynatıcıları görmek için Music Assistant'a bağlanın
uk: Підключіться до Music Assistant, щоб побачити доступні плеєри
vi: Kết nối với Music Assistant để xem các trình phát hiện có
zh_hans: 连接到 Music Assistant 以查看可用播放器
zh_hant: 連接到 Music Assistant 以查看可用播放器

source: Connect to your Music Assistant server to get started.
ar: اتصل بخادم Music Assistant للبدء.
ca: Connecteu-vos al vostre servidor de Music Assistant per començar.
cs: Chcete-li začít, připojte se ke svému serveru Music Assistant.
da: Forbind til din Music Assistant-server for at komme i gang.
de: Verbinde dich mit deinem Music Assistant Server, um loszulegen.
el: Συνδεθείτε στον διακομιστή Music Assistant για να ξεκινήσετε.
es: Conéctate a tu servidor de Music Assistant para empezar.
fi: Yhdistä Music Assistant -palvelimeesi aloittaaksesi.
fr: Connectez-vous à votre serveur Music Assistant pour commencer.
he: התחבר לשרת ה-Music Assistant שלך כדי להתחיל.
hi: शुरू करने के लिए अपने Music Assistant सर्वर से कनेक्ट करें।
hr: Povežite se sa svojim Music Assistant poslužiteljem da biste započeli.
hu: A kezdéshez csatlakozzon a Music Assistant szerveréhez.
id: Hubungkan ke server Music Assistant Anda untuk memulai.
it: Connettiti al tuo server Music Assistant per iniziare.
ja: 開始するには Music Assistant サーバーに接続してください。
ko: 시작하려면 Music Assistant 서버에 연결하세요.
ms: Sambung ke pelayan Music Assistant anda untuk bermula.
nb: Koble til din Music Assistant-server for å komme i gang.
nl: Verbind met je Music Assistant-server om aan de slag te gaan.
pl: Połącz się ze swoim serwerem Music Assistant, aby rozpocząć.
pt_br: Conecte-se ao seu servidor do Music Assistant para começar.
pt_pt: Ligue-se ao seu servidor Music Assistant para começar.
ro: Conectează-te la serverul Music Assistant pentru a începe.
ru: Для начала работы подключитесь к серверу Music Assistant.
sk: Ak chcete začať, pripojte sa k svojmu serveru Music Assistant.
sv: Anslut till din Music Assistant-server för att komma igång.
th: เชื่อมต่อกับเซิร์ฟเวอร์ Music Assistant ของคุณเพื่อเริ่มต้น
tr: Başlamak için Music Assistant sunucunuza bağlanın.
uk: Підключіться до вашого сервера Music Assistant, щоб розпочати.
vi: Kết nối với máy chủ Music Assistant của bạn để bắt đầu.
zh_hans: 连接到您的 Music Assistant 服务器以开始使用。
zh_hant: 連接到您的 Music Assistant 伺服器以開始使用。

source: Connected
ar: متصل
ca: Connectat
cs: Připojeno
da: Forbundet
de: Verbunden
el: Συνδέθηκε
es: Conectado
fi: Yhdistetty
fr: Connecté
he: מחובר
hi: कनेक्टेड
hr: Povezano
hu: Csatlakozva
id: Terhubung
it: Connesso
ja: 接続済み
ko: 연결됨
ms: Disambung
nb: Tilkoblet
nl: Verbonden
pl: Połączono
pt_br: Conectado
pt_pt: Ligado
ro: Conectat
ru: Подключено
sk: Pripojené
sv: Ansluten
th: เชื่อมต่อแล้ว
tr: Bağlandı
uk: Підключено
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連接

source: Connected to %@
ar: متصل بـ %@
ca: Connectat a %@
cs: Připojeno k %@
da: Forbundet til %@
de: Verbunden mit %@
el: Συνδέθηκε στο %@
es: Conectado a %@
fi: Yhdistetty kohteeseen %@
fr: Connecté à %@
he: מחובר ל-%@
hi: %@ से कनेक्टेड
hr: Povezano s %@
hu: Csatlakozva ehhez: %@
id: Terhubung ke %@
it: Connesso a %@
ja: %@ に接続済み
ko: %@에 연결됨
ms: Disambung ke %@
nb: Tilkoblet %@
nl: Verbonden met %@
pl: Połączono z %@
pt_br: Conectado a %@
pt_pt: Ligado a %@
ro: Conectat la %@
ru: Подключено к %@
sk: Pripojené k %@
sv: Ansluten till %@
th: เชื่อมต่อกับ %@ แล้ว
tr: %@ sunucusuna bağlandı
uk: Підключено до %@
vi: Đã kết nối với %@
zh_hans: 已连接到 %@
zh_hant: 已連接到 %@

source: Connecting...
ar: جاري الاتصال...
ca: S'està connectant...
cs: Připojování...
da: Forbinder...
de: Verbindung wird hergestellt...
el: Σύνδεση...
es: Conectando...
fi: Yhdistää...
fr: Connexion...
he: מתחבר...
hi: कनेक्ट किया जा रहा है...
hr: Povezivanje...
hu: Csatlakozás...
id: Menghubungkan...
it: Connessione in corso...
ja: 接続中...
ko: 연결 중...
ms: Menyambung...
nb: Kobler til...
nl: Verbinden...
pl: Łączenie...
pt_br: Conectando...
pt_pt: A ligar...
ro: Se conectează...
ru: Подключение...
sk: Pripájanie...
sv: Ansluter...
th: กำลังเชื่อมต่อ...
tr: Bağlanılıyor...
uk: Підключення...
vi: Đang kết nối...
zh_hans: 正在连接...
zh_hant: 正在連接...

source: Connection
ar: الاتصال
ca: Connexió
cs: Připojení
da: Forbindelse
de: Verbindung
el: Σύνδεση
es: Conexión
fi: Yhteys
fr: Connexion
he: חיבור
hi: कनेक्शन
hr: Veza
hu: Kapcsolat
id: Koneksi
it: Connessione
ja: 接続
ko: 연결
ms: Sambungan
nb: Tilkobling
nl: Verbinding
pl: Połączenie
pt_br: Conexão
pt_pt: Ligação
ro: Conexiune
ru: Подключение
sk: Pripojenie
sv: Anslutning
th: การเชื่อมต่อ
tr: Bağlantı
uk: З'єднання
vi: Kết nối
zh_hans: 连接
zh_hant: 連線

source: Continue Listening
ar: متابعة الاستماع
ca: Continuar escoltant
cs: Pokračovat v poslechu
da: Fortsæt lytning
de: Weiterhören
el: Συνέχεια Ακρόασης
es: Continuar escuchando
fi: Jatka kuuntelua
fr: Continuer l'écoute
he: המשך האזנה
hi: सुनना जारी रखें
hr: Nastavi slušati
hu: Hallgatás folytatása
id: Lanjutkan Mendengarkan
it: Continua ad ascoltare
ja: 続きを聴く
ko: 계속 듣기
ms: Teruskan Mendengar
nb: Fortsett lytting
nl: Verder luisteren
pl: Kontynuuj słuchanie
pt_br: Continuar Ouvindo
pt_pt: Continuar a ouvir
ro: Continuă ascultarea
ru: Продолжить прослушивание
sk: Pokračovať v počúvaní
sv: Fortsätt lyssna
th: ฟังต่อ
tr: Dinlemeye Devam Et
uk: Продовжити прослуховування
vi: Tiếp tục nghe
zh_hans: 继续播放
zh_hant: 繼續播放

source: Create
ar: إنشاء
ca: Crear
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
fi: Luo
fr: Créer
he: יצירה
hi: बनाएं
hr: Stvori
hu: Létrehozás
id: Buat
it: Crea
ja: 作成
ko: 만들기
ms: Cipta
nb: Opprett
nl: Aanmaken
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creează
ru: Создать
sk: Vytvoriť
sv: Skapa
th: สร้าง
tr: Oluştur
uk: Створити
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: Create New Playlist
ar: إنشاء قائمة تشغيل جديدة
ca: Crear nova llista de reproducció
cs: Vytvořit nový playlist
da: Opret ny playliste
de: Neue Playlist erstellen
el: Δημιουργία Νέας Playlist
es: Crear nueva lista de reproducción
fi: Luo uusi soittolista
fr: Créer une nouvelle playlist
he: יצירת פלייליסט חדש
hi: नई प्लेलिस्ट बनाएं
hr: Stvori novi popis pjesama
hu: Új lejátszási lista létrehozása
id: Buat Daftar Putar Baru
it: Crea nuova playlist
ja: 新しいプレイリストを作成
ko: 새 재생목록 만들기
ms: Cipta Senarai Main Baharu
nb: Opprett ny spilleliste
nl: Nieuwe playlist aanmaken
pl: Utwórz nową playlistę
pt_br: Criar Nova Playlist
pt_pt: Criar nova lista de reprodução
ro: Creează listă de redare nouă
ru: Создать новый плейлист
sk: Vytvoriť nový playlist
sv: Skapa ny spellista
th: สร้างเพลย์ลิสต์ใหม่
tr: Yeni Çalma Listesi Oluştur
uk: Створити новий плейлист
vi: Tạo danh sách phát mới
zh_hans: 创建新播放列表
zh_hant: 建立新播放列表

source: Crossfade
ar: تلاشي متقاطع
cs: Prolínání
de: Überblenden
es: Fundido cruzado
fi: Ristihäivytys
fr: Fondu enchaîné
he: קרוס-פייד
hi: क्रॉसफ़ेड
hr: Pretapanje
hu: Áttűnés
it: Dissolvenza incrociata
ja: クロスフェード
ko: 크로스페이드
pl: Płynne przejście
ru: Кроссфейд
sk: Prelínanie
th: เพลงประสาน
tr: Çapraz Geçiş
uk: Перехресне затухання
vi: Chuyển tiếp chéo
zh_hans: 淡入淡出
zh_hant: 淡入淡出
